{"id":3,"date":"2023-12-20T10:25:38","date_gmt":"2023-12-20T09:25:38","guid":{"rendered":"https:\/\/issheshy.com\/culturecours\/?page_id=3"},"modified":"2024-02-07T17:19:11","modified_gmt":"2024-02-07T16:19:11","slug":"condition-generale","status":"publish","type":"page","link":"https:\/\/culturecours.com\/condition-generale\/","title":{"rendered":"Condition générale"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"3\" class=\"elementor elementor-3\">\n\t\t\t\t<div class=\"elementor-element elementor-element-425fcf63 e-flex e-con-boxed e-con e-parent\" data-id=\"425fcf63\" data-element_type=\"container\" data-settings=\"{&quot;content_width&quot;:&quot;boxed&quot;}\" data-core-v316-plus=\"true\">\n\t\t\t\t\t<div class=\"e-con-inner\">\n\t\t\t\t<div class=\"elementor-element elementor-element-5f5d8f1 elementor-widget elementor-widget-heading\" data-id=\"5f5d8f1\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.19.0 - 26-02-2024 *\/\n.elementor-heading-title{padding:0;margin:0;line-height:1}.elementor-widget-heading .elementor-heading-title[class*=elementor-size-]>a{color:inherit;font-size:inherit;line-height:inherit}.elementor-widget-heading .elementor-heading-title.elementor-size-small{font-size:15px}.elementor-widget-heading .elementor-heading-title.elementor-size-medium{font-size:19px}.elementor-widget-heading .elementor-heading-title.elementor-size-large{font-size:29px}.elementor-widget-heading .elementor-heading-title.elementor-size-xl{font-size:39px}.elementor-widget-heading .elementor-heading-title.elementor-size-xxl{font-size:59px}<\/style><h1 class=\"elementor-heading-title elementor-size-default\">Conditions générales de service<\/h1>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-8c8a0af elementor-widget elementor-widget-heading\" data-id=\"8c8a0af\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">Propriété intellectuelle<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-1b7ef11 elementor-widget elementor-widget-text-editor\" data-id=\"1b7ef11\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.19.0 - 26-02-2024 *\/\n.elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:left;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block}<\/style>\t\t\t\t<p>Le présent site est la propriété de la société <strong>SAS<\/strong><strong> EXPERT NOW<\/strong>, SASU ayant son siège social 1 rue du quai, 59800, Lille immatriculée au Registre du Commerce et des Sociétés de Lille sous le numéro 954 043 550 R.C.S.<\/p><p>Par conséquent, toute représentation totale ou partielle du présent site, par quelque procédé que ce soit est prohibée sans le consentement écrit et préalable de la société<strong> EXPERT NOW<\/strong>, conformément au Code de la propriété intellectuelle et sous peine des sanctions qui y sont prévues.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-b73c2a5 elementor-widget elementor-widget-heading\" data-id=\"b73c2a5\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">Dispositions préliminaires<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-ddc2ff4 elementor-widget elementor-widget-text-editor\" data-id=\"ddc2ff4\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<p>Les présentes conditions générales de service ont pour objet de définir les relations entre EXPERT NOW et le client. EXPERT NOW, est une société mandataire de services à la personne spécialisée dans les cours particuliers à domicile et dont le siège social se situe au 1 rue du Quai, Lille. Une déclaration d’activité a été effectuée par EXPERT NOW pour l’exercice de ses activités sous le numéro 954 043 550 R.C.S en conformité avec les dispositions du titre III du livre II de la septième partie du code du travail, relatif aux activités de services à la personne, et notamment des articles L7232-1 et D7231-1.<\/p><p>L’objet de ce mandat est la sélection et la présentation au particulier employeur, par EXPERT NOW, d’un ou de plusieurs professeurs. Le mandat de EXPERT NOW comprend également la gestion administrative relative à la relation de travail créée entre le particulier employeur et le professeur choisi par le particulier employeur.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-d568734 elementor-widget elementor-widget-heading\" data-id=\"d568734\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">1 - Obligations du mandant - Particulier Employeur<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-a5a8e8f elementor-widget elementor-widget-text-editor\" data-id=\"a5a8e8f\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<p>Le particulier employeur autorise EXPERT NOW à communiquer aux professeurs sélectionnés ses coordonnées afin de pouvoir entrer en contact avec ce dernier. Si le particulier employeur sélectionne l’un des professeurs présenté par EXPERT NOW, il reconnaît expressément être son employeur.<\/p><p>Lorsque le particulier employeur met fin à sa relation avec l’enseignant, il devra en notifier par tous moyens EXPERT NOW. Le particulier employeur mandatant EXPERT NOW s’engage régler le montant de la facture dans les deux semaines suivant sa réception. Le particulier employeur autorise EXPERT NOW à recevoir toute correspondance de tous les organismes administratifs, sociaux ou fiscaux, qui lui est destinée, et à utiliser tous moyens dématérialisés dans ses échanges avec ces organismes. Le particulier employeur mandate par ailleurs EXPERT NOW pour utiliser la procédure de télédéclaration et de télépaiement afin télétransmettre à l’Urssaf pour son compte les informations sociales périodiques et les règlements associés. En cas de défaillance de paiement du particulier employeur, ce dernier peut contacter EXPERT NOW afin d’établir une solution de règlement amiable.<\/p><p>En cas de défaillance de paiement du particulier employeur et après toute tentative de recours amiable, la somme due par le particulier employeur sera majorée des intérêts au taux légal à compter d’un mois après la date de dernière échéance en vertu de l’article 1907 du code civil et des articles L313-2 à L313-3 du code monétaire et financier. Ces intérêts seront assortis d’une astreinte s’élevant à 30 euros (trente euros) par mois de retard. En cas d’échec des procédures de recouvrement amiable et conventionnelles, un huissier de justice sera saisi pour recouvrer les sommes dues. Les frais de procédure seront à la charge des familles défaillantes.<\/p><p>Dans la mesure où le client reste l’employeur de l’enseignant\/formateur, et qu’il a la possibilité de refuser un enseignant ou un formateur proposé par EXPERT NOW, EXPERT NOW ne peut en aucun cas être tenu responsable du fait que le client ne souhaite pas, et pour quelque raison que ce soit, faire appel à cet enseignant\/formateur.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-6063061 elementor-widget elementor-widget-heading\" data-id=\"6063061\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">2 - Obligations du mandataire – EXPERT NOW<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-cc8f5d0 elementor-widget elementor-widget-text-editor\" data-id=\"cc8f5d0\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<p>Le mandataire, EXPERT NOW, s’engage à sélectionner et à présenter au particulier employeur, un ou plusieurs professeurs. EXPERT NOW s’engage également à assurer la gestion administrative de la relation de travail entre le professeur présenté par EXPERT NOW et le particulier employeur.<\/p><p>A ce titre, et en tant que mandataire du professeur, réceptionnera le salaire du ou des professeurs et le versera au compte et au nom du particulier employeur aux intéressés avant la fin du mois de cours effectif. EXPERT NOW procèdera à l’immatriculation du particulier employeur en tant qu’employeur auprès de l’URSSAF de son domicile dans le cadre d’un emploi familial pour l’embauche d’un ou plusieurs professeurs présentés par EXPERT NOW. EXPERT NOW règlera également de manière trimestrielle les charges sociales du ou des professeurs auprès de l’URSSAF à la condition du paiement des factures du trimestre. A ce titre, elle établira au nom et pour compte du particulier employeur les bulletins de paie, attestations Assedic, certificats de travail et toutes autres attestations ou pièces à prfBoduire par les professeurs auprès des organismes administratifs, sociaux ou fiscaux et les mettre à disposition des professeurs que le particulier employeur aura employé.<\/p><p>Il est à noter qu’en cas de non paiement des factures du trimestre et, a fortiori, des charges sociales des professeurs, l’URSSAF engagera une procédure de recouvrement directement auprès du particulier employeur. EXPERT NOW sera tenue, sur demande écrite du particulier employeur de clôturer le dossier de ce dernier auprès de l’URSSAF à condition que le particulier employeur soit à jour du règlement des factures correspondant aux interventions du ou des professeurs. EXPERT NOW  fournira les attestations « pôle emploi » au(x) professeur(s) suite à l’arrêt de leur mission chez le particulier employeur.<\/p><p>EXPERT NOW tiendra à disposition du particulier employeur toutes les informations relatives à la prestation qu’elle effectue pour le particulier employeur. Pour tous renseignements ou réclamations, vous pouvez contacter le service clientèle de EXPERT NOW  au 03 62 27 93 35 (prix d’un appel local) ou par courrier à :<\/p><p>contact@culturecours.online<\/p><p>1 rue du Quai<\/p><p>59800 Lille<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-9806eeb elementor-widget elementor-widget-heading\" data-id=\"9806eeb\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">3 - Création d'un contrat de travail entre le particulier employeur et le professeur<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-f1e6686 elementor-widget elementor-widget-text-editor\" data-id=\"f1e6686\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<p>Les relations entre le particulier employeur et le professeur prendront la forme d’un contrat de travail à durée déterminée. Le contrat de travail sera conclu pour une mission d’enseignement. Cette mission sera précisée par le particulier employeur, notamment les méthodes pédagogiques et d’enseignement. La date et la durée de la mission seront déterminées par le particulier employeur et le professeur. Ces informations seront indiquées dans les champs prévus à cet effet sur la fiche de suivi. La convention collective applicable est la convention collective nationale des salariés du particulier employeur.<\/p><p>Le particulier employeur confirme par le contrat que les cotisations sociales sont calculées sur la base réelle et que les salaires des intervenants pédagogiques correspondent aux taux horaires couramment pratiqués et communiqués. Si le particulier employeur souhaite verser un salaire supérieur à un professeur, il doit en avertir EXPERT NOW par courrier et verser à EXPERT NOW le(s) surplus de charges sociales dues à l’URSSAF et\/ou de salaire du à l’intervenant pédagogique. Un nouveau contrat de travail spécifique sera alors établi et envoyé aux parties concernées. Le lieu de travail est lieu du domicile du particulier employeur.<\/p><p>À tout moment, le client peut mettre fin au mandat gratuitement à la seule condition de s’être acquitté de ses factures auprès de EXPERT NOW. EXPERT NOW, en cas de motif légitime tel que le changement de législation en vigueur, la modification significative des charges sociales exigibles, peut mettre fin au mandat.<\/p><p>Conformément à l’article D7233-5 du code du travail et grâce à la déclaration d’activité de EXPERT NOW, les activités de service à la personne à domicile ouvrent droit à la réduction d’impôt prévue par l’article 199 sexdecies du code général des impôts. Cet avantage fiscal prendra soit la forme d’un crédit d’impôt lorsque le particulier employeur exerce une activité professionnelle ou est demandeur d’emploi, soit la forme d’une réduction d’impôt dans les autres cas. Le montant de la réduction ou du crédit d’impôt sera égal à 50% des dépenses.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-d2a3e62 elementor-widget elementor-widget-heading\" data-id=\"d2a3e62\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">4 –Modalités de payement<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-bc81d4d elementor-widget elementor-widget-text-editor\" data-id=\"bc81d4d\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<p>Le paiement des prestations s’effectue :<\/p><p>– Par chèque tiré sur une banque domiciliée en France ou par chèque postal.<\/p><p>– Par mandat cash<\/p><p>– par carte de crédit<\/p><p>– Par CESU<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-b012ef8 elementor-widget elementor-widget-heading\" data-id=\"b012ef8\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">5 - Droit de rétractation et Données à caractère personnel<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-50847de elementor-widget elementor-widget-text-editor\" data-id=\"50847de\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<p>En vertu de l’article Article L121-20 du code de la consommation, le client dispose d’un délai de sept (7) jours francs après le paiement de l’inscription pour exercer son droit de rétractation sans avoir à justifier de motifs ni à payer de pénalités, à l’exception, le cas échéant, des frais de retour.<\/p><p>Les informations recueillies concernant le particulier employeur sont nécessaires à la gestion des cours et aux formalités administratives. Elles font l’objet d’un traitement informatique et sont destinées au secrétariat de <strong> EXPERT NOW.<\/strong> Conformément à la loi « informatique et libertés » du 06 janvier 1978, vous bénéficiez d’un droit d’accès et de rectification aux informations qui vous concernent. Si vous souhaitez exercer ce droit et obtenir communication des informations vous concernant, veuillez vous adresser par courrier postal, par email ou par téléphone à <strong> EXPERT NOW – Radhi Bouloussa -, 1 rue de Quai, 59800 Lille<\/strong>, <a href=\"mailto:contact@culturecours.online\">contact@culturecours.online<\/a>     <\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Conditions générales de service Propriété intellectuelle Le présent site est la propriété de la société SAS EXPERT NOW, SASU ayant son siège social 1 rue du quai, 59800, Lille immatriculée au Registre du Commerce et des Sociétés de Lille sous le numéro 954 043 550 R.C.S. Par conséquent, toute représentation totale ou partielle du présent site, [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Condition générale - Culture Cours<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/culturecours.com\/condition-generale\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Condition générale - Culture Cours\" \/>\n<meta property=\"og:description\" content=\"Conditions générales de service Propriété intellectuelle Le présent site est la propriété de la société SAS EXPERT NOW, SASU ayant son siège social 1 rue du quai, 59800, Lille immatriculée au Registre du Commerce et des Sociétés de Lille sous le numéro 954 043 550 R.C.S. Par conséquent, toute représentation totale ou partielle du présent site, [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/culturecours.com\/condition-generale\/\" \/>\n<meta property=\"og:site_name\" content=\"Culture Cours\" \/>\n<meta property=\"article:modified_time\" content=\"2024-02-07T16:19:11+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Durée de lecture estimée\" \/>\n\t<meta name=\"twitter:data1\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/culturecours.com\/condition-generale\/\",\"url\":\"https:\/\/culturecours.com\/condition-generale\/\",\"name\":\"Condition générale - Culture Cours\",\"isPartOf\":{\"@id\":\"https:\/\/culturecours.com\/#website\"},\"datePublished\":\"2023-12-20T09:25:38+00:00\",\"dateModified\":\"2024-02-07T16:19:11+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/culturecours.com\/condition-generale\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/culturecours.com\/condition-generale\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/culturecours.com\/condition-generale\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/culturecours.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Condition générale\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/culturecours.com\/#website\",\"url\":\"https:\/\/culturecours.com\/\",\"name\":\"Culture Cours\",\"description\":\"\",\"publisher\":{\"@id\":\"https:\/\/culturecours.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/culturecours.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/culturecours.com\/#organization\",\"name\":\"Culture Cours\",\"url\":\"https:\/\/culturecours.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/culturecours.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/culturecours.com\/wp-content\/uploads\/2023\/12\/logo-culture-cours.webp\",\"contentUrl\":\"https:\/\/culturecours.com\/wp-content\/uploads\/2023\/12\/logo-culture-cours.webp\",\"width\":492,\"height\":211,\"caption\":\"Culture Cours\"},\"image\":{\"@id\":\"https:\/\/culturecours.com\/#\/schema\/logo\/image\/\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Condition générale - Culture Cours","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/culturecours.com\/condition-generale\/","og_locale":"fr_FR","og_type":"article","og_title":"Condition générale - Culture Cours","og_description":"Conditions générales de service Propriété intellectuelle Le présent site est la propriété de la société SAS EXPERT NOW, SASU ayant son siège social 1 rue du quai, 59800, Lille immatriculée au Registre du Commerce et des Sociétés de Lille sous le numéro 954 043 550 R.C.S. Par conséquent, toute représentation totale ou partielle du présent site, [&hellip;]","og_url":"https:\/\/culturecours.com\/condition-generale\/","og_site_name":"Culture Cours","article_modified_time":"2024-02-07T16:19:11+00:00","twitter_card":"summary_large_image","twitter_misc":{"Durée de lecture estimée":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/culturecours.com\/condition-generale\/","url":"https:\/\/culturecours.com\/condition-generale\/","name":"Condition générale - Culture Cours","isPartOf":{"@id":"https:\/\/culturecours.com\/#website"},"datePublished":"2023-12-20T09:25:38+00:00","dateModified":"2024-02-07T16:19:11+00:00","breadcrumb":{"@id":"https:\/\/culturecours.com\/condition-generale\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/culturecours.com\/condition-generale\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/culturecours.com\/condition-generale\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/culturecours.com\/"},{"@type":"ListItem","position":2,"name":"Condition générale"}]},{"@type":"WebSite","@id":"https:\/\/culturecours.com\/#website","url":"https:\/\/culturecours.com\/","name":"Culture Cours","description":"","publisher":{"@id":"https:\/\/culturecours.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/culturecours.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fr-FR"},{"@type":"Organization","@id":"https:\/\/culturecours.com\/#organization","name":"Culture Cours","url":"https:\/\/culturecours.com\/","logo":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/culturecours.com\/#\/schema\/logo\/image\/","url":"https:\/\/culturecours.com\/wp-content\/uploads\/2023\/12\/logo-culture-cours.webp","contentUrl":"https:\/\/culturecours.com\/wp-content\/uploads\/2023\/12\/logo-culture-cours.webp","width":492,"height":211,"caption":"Culture Cours"},"image":{"@id":"https:\/\/culturecours.com\/#\/schema\/logo\/image\/"}}]}},"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/culturecours.com\/wp-json\/wp\/v2\/pages\/3"}],"collection":[{"href":"https:\/\/culturecours.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/culturecours.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/culturecours.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/culturecours.com\/wp-json\/wp\/v2\/comments?post=3"}],"version-history":[{"count":34,"href":"https:\/\/culturecours.com\/wp-json\/wp\/v2\/pages\/3\/revisions"}],"predecessor-version":[{"id":9918,"href":"https:\/\/culturecours.com\/wp-json\/wp\/v2\/pages\/3\/revisions\/9918"}],"wp:attachment":[{"href":"https:\/\/culturecours.com\/wp-json\/wp\/v2\/media?parent=3"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}